<?php defined("APP") or die() ?>
<div class="header-frontpage"><h1><?php echo e("Terms and Conditions")?></h1></div>
<div class="container">
    <section class="content-frontpage">
        <div class="faq-content privacy-page container--fluid">
            <h2>قوانین استفاده از پرشین نظرسنجی</h2>
            <p>
                قبل از ثبت ‌نام در <a href="http://persianpoll.ir">پرشین نظرسنجی</a> کاربران موظفند متن توافقنامه را با دقت مطالعه کنند.
				<br /><br />
				مسئولیت ناشی از عدم مطالعه این توافقنامه به عهده کاربران می‌باشد، بنابراین خواهشمندیم شرایط توافقنامه را با دقت بخوانید.
            </p>
			<br />
			<h2>شرایط توافقنامه</h2>
            <p>
				محتوای نظرسنجی‌های ایجاد شده باید مطابق با قوانین جمهوری اسلامی ایران باشند. آدرس‌هایی که به هر دلیل آن قوانین را نفی کرده باشند، غیر‌فعال خواهند شد.
				<br /><br />
				لینک‌های نظرسنجی موجود در پرشین نظرسنجی ممکن است در آینده توسط خود سازنده آن ویرایش یا حذف شوند. پرشین نظرسنجی هیچ مسئولیتی در قبال استمرار همیشگی لینک‌ها توسط خود سازنده نظرسنجی ندارد و اجازه فعال بودن یا دسترسی به لینک‌های ذکر شده با خود سازنده لینک نظرسنجی است.
				<br /><br />
				ثبت ‌نام و استفاده از پرشین نظرسنجی منوط بر پذیرش قوانین فوق است. استفاده از این سایت به معنی پذیرش این قوانین است.
				<br /><br />
				به‌زودی توافقنامه تکمیل خواهد شد...
				<br /><br />
            </p>
        </div>
    </section>
</div>	
</section>